{"鬍": 0, "碾": 1, "菲": 2, "改": 3, "緒": 4, "諒": 5, "蒙": 6, "卡": 7, "仙": 8, "樸": 9, "忘": 10, "估": 11, "呀": 12, "騰": 13, "到": 14, "邵": 15, "餃": 16, "組": 17, "姚": 18, "彬": 19, "詭": 20, "臍": 21, "志": 22, "逕": 23, "僱": 24, "外": 25, "松": 26, "巷": 27, "蝸": 28, "戊": 29, "掉": 30, "謊": 31, "演": 32, "泡": 33, "毋": 34, "堵": 35, "榔": 36, "紗": 37, "翁": 38, "臭": 39, "葛": 40, "乃": 41, "先": 42, "們": 43, "駛": 44, "巾": 45, "淚": 46, "函": 47, "沉": 48, "還": 49, "誤": 50, "讀": 51, "脫": 52, "腹": 53, "瑛": 54, "狂": 55, "扶": 56, "猜": 57, "疲": 58, "胯": 59, "堪": 60, "淤": 61, "囂": 62, "貪": 63, "勸": 64, "燒": 65, "暨": 66, "略": 67, "加": 68, "川": 69, "籽": 70, "魑": 71, "軍": 72, "爲": 73, "幾": 74, "嘴": 75, "序": 76, "掏": 77, "抑": 78, "楠": 79, "羽": 80, "池": 81, "迅": 82, "壽": 83, "肺": 84, "掘": 85, "止": 86, "饒": 87, "甚": 88, "繁": 89, "柱": 90, "湯": 91, "牆": 92, "麽": 93, "尋": 94, "賽": 95, "困": 96, "綢": 97, "蛋": 98, "蝦": 99, "國": 100, "愛": 101, "拱": 102, "款": 103, "維": 104, "甫": 105, "慢": 106, "剛": 107, "邀": 108, "嚮": 109, "迫": 110, "沸": 111, "催": 112, "褲": 113, "泣": 114, "性": 115, "薦": 116, "牴": 117, "胚": 118, "倖": 119, "財": 120, "夕": 121, "睦": 122, "硫": 123, "胡": 124, "龍": 125, "獅": 126, "愧": 127, "刺": 128, "蘑": 129, "後": 130, "分": 131, "徹": 132, "兼": 133, "搜": 134, "捷": 135, "竅": 136, "嬸": 137, "跑": 138, "多": 139, "淋": 140, "絨": 141, "寫": 142, "漏": 143, "嫂": 144, "搖": 145, "眷": 146, "姓": 147, "透": 148, "宗": 149, "停": 150, "刁": 151, "拍": 152, "京": 153, "銘": 154, "玩": 155, "蕩": 156, "癱": 157, "響": 158, "棄": 159, "裎": 160, "值": 161, "烏": 162, "畫": 163, "罵": 164, "乳": 165, "深": 166, "隔": 167, "杖": 168, "商": 169, "甜": 170, "呵": 171, "黑": 172, "套": 173, "如": 174, "誡": 175, "把": 176, "而": 177, "允": 178, "霍": 179, "鮪": 180, "孝": 181, "兌": 182, "風": 183, "端": 184, "賓": 185, "逆": 186, "理": 187, "泥": 188, "腦": 189, "旅": 190, "蠅": 191, "舞": 192, "禁": 193, "揉": 194, "教": 195, "平": 196, "阿": 197, "腐": 198, "客": 199, "蔗": 200, "戚": 201, "曹": 202, "宋": 203, "莽": 204, "沈": 205, "括": 206, "儘": 207, "巨": 208, "堆": 209, "内": 210, "開": 211, "雙": 212, "屆": 213, "宮": 214, "扭": 215, "流": 216, "兩": 217, "歉": 218, "龐": 219, "隨": 220, "麼": 221, "閃": 222, "桂": 223, "啤": 224, "話": 225, "貼": 226, "佑": 227, "陡": 228, "點": 229, "空": 230, "蔡": 231, "悠": 232, "前": 233, "璧": 234, "灌": 235, "盆": 236, "昌": 237, "腫": 238, "練": 239, "糧": 240, "麵": 241, "艘": 242, "潤": 243, "圖": 244, "綜": 245, "減": 246, "游": 247, "攀": 248, "曼": 249, "身": 250, "品": 251, "怎": 252, "能": 253, "嗽": 254, "懂": 255, "眨": 256, "苳": 257, "馨": 258, "第": 259, "優": 260, "儀": 261, "肝": 262, "化": 263, "撰": 264, "洽": 265, "陵": 266, "寶": 267, "譚": 268, "十": 269, "伙": 270, "牲": 271, "革": 272, "櫃": 273, "咕": 274, "遍": 275, "慾": 276, "塵": 277, "納": 278, "榮": 279, "匈": 280, "賢": 281, "活": 282, "司": 283, "對": 284, "導": 285, "去": 286, "唯": 287, "揣": 288, "陰": 289, "販": 290, "里": 291, "德": 292, "連": 293, "七": 294, "黃": 295, "淝": 296, "甲": 297, "綁": 298, "衡": 299, "純": 300, "衰": 301, "衣": 302, "佔": 303, "趕": 304, "感": 305, "訊": 306, "蘆": 307, "捐": 308, "抖": 309, "肘": 310, "翻": 311, "毫": 312, "泊": 313, "燭": 314, "砷": 315, "袁": 316, "錄": 317, "像": 318, "味": 319, "診": 320, "誠": 321, "屠": 322, "臥": 323, "逼": 324, "薩": 325, "售": 326, "抵": 327, "綠": 328, "愁": 329, "蹤": 330, "抗": 331, "鰈": 332, "戰": 333, "助": 334, "堃": 335, "零": 336, "頓": 337, "蹺": 338, "絕": 339, "令": 340, "豚": 341, "謝": 342, "件": 343, "散": 344, "噌": 345, "拚": 346, "遊": 347, "香": 348, "冷": 349, "士": 350, "存": 351, "做": 352, "宵": 353, "峽": 354, "冗": 355, "腳": 356, "背": 357, "節": 358, "鬧": 359, "弦": 360, "河": 361, "屯": 362, "升": 363, "印": 364, "膨": 365, "涵": 366, "鹹": 367, "盤": 368, "範": 369, "沱": 370, "花": 371, "肽": 372, "詛": 373, "溉": 374, "夜": 375, "貯": 376, "讓": 377, "巡": 378, "慘": 379, "渭": 380, "呱": 381, "稱": 382, "盲": 383, "僻": 384, "襄": 385, "棺": 386, "釋": 387, "煦": 388, "給": 389, "撒": 390, "涯": 391, "醜": 392, "旬": 393, "飪": 394, "轍": 395, "塗": 396, "調": 397, "適": 398, "毒": 399, "仿": 400, "勾": 401, "冠": 402, "微": 403, "席": 404, "章": 405, "您": 406, "邏": 407, "靴": 408, "朽": 409, "雲": 410, "紹": 411, "憊": 412, "婦": 413, "兀": 414, "汽": 415, "媒": 416, "繞": 417, "獻": 418, "南": 419, "男": 420, "糟": 421, "李": 422, "虹": 423, "彼": 424, "漁": 425, "壢": 426, "爾": 427, "蟻": 428, "痰": 429, "植": 430, "學": 431, "茂": 432, "芳": 433, "健": 434, "默": 435, "聆": 436, "桃": 437, "糾": 438, "腸": 439, "私": 440, "酸": 441, "脖": 442, "娶": 443, "梯": 444, "髓": 445, "兔": 446, "且": 447, "酮": 448, "敏": 449, "扼": 450, "接": 451, "增": 452, "猿": 453, "寸": 454, "緊": 455, "沾": 456, "方": 457, "附": 458, "專": 459, "町": 460, "面": 461, "格": 462, "忽": 463, "嗜": 464, "馬": 465, "禽": 466, "否": 467, "畢": 468, "渴": 469, "ㄧ": 470, "爺": 471, "翼": 472, "融": 473, "重": 474, "協": 475, "溼": 476, "樽": 477, "豬": 478, "過": 479, "薑": 480, "律": 481, "臂": 482, "賭": 483, "門": 484, "歲": 485, "築": 486, "趟": 487, "粗": 488, "帆": 489, "駭": 490, "題": 491, "吉": 492, "單": 493, "昧": 494, "巧": 495, "誘": 496, "婉": 497, "起": 498, "難": 499, "寡": 500, "漆": 501, "校": 502, "劣": 503, "繫": 504, "漠": 505, "氮": 506, "析": 507, "往": 508, "訂": 509, "眾": 510, "猛": 511, "汀": 512, "虐": 513, "交": 514, "瓜": 515, "妹": 516, "入": 517, "咖": 518, "親": 519, "社": 520, "瑪": 521, "窯": 522, "潭": 523, "踹": 524, "孩": 525, "晚": 526, "覓": 527, "菊": 528, "磐": 529, "匱": 530, "必": 531, "夷": 532, "潔": 533, "嘛": 534, "覺": 535, "出": 536, "魂": 537, "除": 538, "紓": 539, "蓋": 540, "厄": 541, "筐": 542, "位": 543, "飯": 544, "臟": 545, "墮": 546, "名": 547, "雅": 548, "糖": 549, "泰": 550, "子": 551, "寬": 552, "莫": 553, "鞋": 554, "乙": 555, "惘": 556, "磁": 557, "婚": 558, "毀": 559, "葬": 560, "菌": 561, "二": 562, "聊": 563, "帳": 564, "干": 565, "播": 566, "挑": 567, "易": 568, "壟": 569, "殖": 570, "嚨": 571, "鍋": 572, "蜂": 573, "語": 574, "霹": 575, "禱": 576, "首": 577, "瞧": 578, "窗": 579, "待": 580, "般": 581, "移": 582, "徑": 583, "激": 584, "哉": 585, "痠": 586, "瑞": 587, "囤": 588, "彰": 589, "形": 590, "跳": 591, "臼": 592, "訟": 593, "世": 594, "荔": 595, "物": 596, "尺": 597, "樓": 598, "珍": 599, "炒": 600, "內": 601, "屈": 602, "凸": 603, "轄": 604, "腿": 605, "樹": 606, "況": 607, "各": 608, "核": 609, "櫻": 610, "柺": 611, "戀": 612, "筒": 613, "凍": 614, "公": 615, "股": 616, "褐": 617, "惠": 618, "虛": 619, "痺": 620, "歡": 621, "銀": 622, "迴": 623, "座": 624, "江": 625, "屑": 626, "秉": 627, "職": 628, "營": 629, "玻": 630, "螞": 631, "怦": 632, "壘": 633, "荒": 634, "拔": 635, "骨": 636, "逗": 637, "汙": 638, "橘": 639, "竭": 640, "嗯": 641, "郎": 642, "鎖": 643, "射": 644, "敬": 645, "訣": 646, "堅": 647, "豈": 648, "姆": 649, "罕": 650, "已": 651, "雀": 652, "樂": 653, "裸": 654, "烈": 655, "擋": 656, "井": 657, "傲": 658, "塞": 659, "殿": 660, "螂": 661, "亥": 662, "帕": 663, "乍": 664, "陽": 665, "啼": 666, "絲": 667, "ｆ": 668, "人": 669, "損": 670, "楚": 671, "怒": 672, "陸": 673, "赤": 674, "蒸": 675, "喀": 676, "瞻": 677, "術": 678, "妨": 679, "瑟": 680, "嚕": 681, "舔": 682, "可": 683, "扎": 684, "觀": 685, "博": 686, "芋": 687, "紐": 688, "頭": 689, "奮": 690, "離": 691, "兮": 692, "例": 693, "工": 694, "貂": 695, "溶": 696, "揭": 697, "賴": 698, "完": 699, "係": 700, "約": 701, "逐": 702, "憲": 703, "艦": 704, "踢": 705, "度": 706, "乘": 707, "源": 708, "漸": 709, "供": 710, "亡": 711, "淺": 712, "秦": 713, "嘎": 714, "口": 715, "廷": 716, "偉": 717, "邱": 718, "啊": 719, "許": 720, "冊": 721, "釐": 722, "鉤": 723, "伴": 724, "倍": 725, "猩": 726, "算": 727, "悔": 728, "處": 729, "碩": 730, "勝": 731, "棲": 732, "限": 733, "麗": 734, "氏": 735, "促": 736, "勵": 737, "艾": 738, "運": 739, "授": 740, "鎂": 741, "悟": 742, "禮": 743, "咪": 744, "磚": 745, "藤": 746, "錐": 747, "厝": 748, "辯": 749, "賦": 750, "爸": 751, "虎": 752, "政": 753, "廠": 754, "縮": 755, "究": 756, "灰": 757, "掰": 758, "小": 759, "春": 760, "洗": 761, "抹": 762, "雇": 763, "裂": 764, "立": 765, "捕": 766, "命": 767, "歐": 768, "繆": 769, "肋": 770, "惹": 771, "俾": 772, "甦": 773, "霸": 774, "貓": 775, "株": 776, "哀": 777, "糬": 778, "仇": 779, "以": 780, "聯": 781, "碇": 782, "權": 783, "使": 784, "怠": 785, "咚": 786, "梨": 787, "洪": 788, "喝": 789, "殷": 790, "頻": 791, "坑": 792, "妙": 793, "沼": 794, "穩": 795, "噓": 796, "評": 797, "問": 798, "嗚": 799, "顰": 800, "常": 801, "週": 802, "侈": 803, "等": 804, "倒": 805, "吵": 806, "甩": 807, "紋": 808, "信": 809, "訓": 810, "雖": 811, "女": 812, "積": 813, "匹": 814, "搶": 815, "懲": 816, "砂": 817, "憩": 818, "旦": 819, "晶": 820, "瘦": 821, "呼": 822, "衫": 823, "⼤": 824, "造": 825, "音": 826, "燈": 827, "順": 828, "間": 829, "迷": 830, "琥": 831, "足": 832, "事": 833, "鳥": 834, "烹": 835, "揹": 836, "恤": 837, "勢": 838, "鑑": 839, "輩": 840, "瑕": 841, "坎": 842, "八": 843, "啥": 844, "朕": 845, "誣": 846, "撮": 847, "扇": 848, "複": 849, "排": 850, "軟": 851, "刷": 852, "宿": 853, "乖": 854, "螺": 855, "願": 856, "陳": 857, "鄭": 858, "胥": 859, "雷": 860, "功": 861, "作": 862, "避": 863, "擱": 864, "蛛": 865, "獎": 866, "朋": 867, "脊": 868, "崴": 869, "騷": 870, "洋": 871, "兒": 872, "簡": 873, "器": 874, "敢": 875, "漢": 876, "色": 877, "墩": 878, "管": 879, "肚": 880, "很": 881, "謀": 882, "攔": 883, "萱": 884, "詡": 885, "痛": 886, "嗎": 887, "呢": 888, "鎮": 889, "匿": 890, "兄": 891, "摩": 892, "地": 893, "硬": 894, "廟": 895, "幫": 896, "祉": 897, "啖": 898, "依": 899, "選": 900, "倦": 901, "賀": 902, "探": 903, "墓": 904, "棍": 905, "弊": 906, "墜": 907, "橋": 908, "幸": 909, "曬": 910, "津": 911, "傾": 912, "輸": 913, "衝": 914, "勤": 915, "煤": 916, "於": 917, "耗": 918, "通": 919, "鈣": 920, "湍": 921, "償": 922, "狠": 923, "與": 924, "罐": 925, "茫": 926, "至": 927, "肯": 928, "抱": 929, "斜": 930, "恰": 931, "夭": 932, "巴": 933, "尤": 934, "呈": 935, "雪": 936, "隱": 937, "捲": 938, "娼": 939, "大": 940, "貿": 941, "些": 942, "聘": 943, "軀": 944, "馴": 945, "厚": 946, "夫": 947, "級": 948, "夏": 949, "划": 950, "賈": 951, "懼": 952, "帽": 953, "刪": 954, "愉": 955, "愜": 956, "爍": 957, "丈": 958, "奶": 959, "震": 960, "荷": 961, "軸": 962, "炫": 963, "標": 964, "底": 965, "弟": 966, "隸": 967, "飩": 968, "摯": 969, "淘": 970, "類": 971, "最": 972, "指": 973, "姑": 974, "騾": 975, "煮": 976, "穗": 977, "廉": 978, "本": 979, "峻": 980, "古": 981, "螃": 982, "部": 983, "港": 984, "聖": 985, "留": 986, "輒": 987, "谷": 988, "仆": 989, "建": 990, "課": 991, "慮": 992, "浴": 993, "洱": 994, "奢": 995, "拼": 996, "達": 997, "糊": 998, "環": 999, "裕": 1000, "班": 1001, "罷": 1002, "金": 1003, "靈": 1004, "豐": 1005, "其": 1006, "污": 1007, "棋": 1008, "善": 1009, "狼": 1010, "昆": 1011, "戒": 1012, "舌": 1013, "跟": 1014, "熬": 1015, "鬥": 1016, "坦": 1017, "杜": 1018, "栩": 1019, "殘": 1020, "灣": 1021, "肢": 1022, "血": 1023, "匙": 1024, "蹲": 1025, "紅": 1026, "燦": 1027, "臣": 1028, "民": 1029, "昨": 1030, "只": 1031, "主": 1032, "雜": 1033, "吸": 1034, "怪": 1035, "羅": 1036, "蚵": 1037, "顏": 1038, "映": 1039, "錫": 1040, "冰": 1041, "擴": 1042, "舒": 1043, "雞": 1044, "模": 1045, "喧": 1046, "應": 1047, "贏": 1048, "悉": 1049, "穿": 1050, "延": 1051, "瑜": 1052, "監": 1053, "殼": 1054, "漲": 1055, "爛": 1056, "濃": 1057, "駐": 1058, "僚": 1059, "萬": 1060, "街": 1061, "尬": 1062, "簽": 1063, "競": 1064, "柿": 1065, "無": 1066, "斗": 1067, "唱": 1068, "壇": 1069, "咒": 1070, "搭": 1071, "靭": 1072, "拿": 1073, "歧": 1074, "譯": 1075, "及": 1076, "期": 1077, "宇": 1078, "講": 1079, "漫": 1080, "仍": 1081, "文": 1082, "百": 1083, "瓶": 1084, "寂": 1085, "蕃": 1086, "琴": 1087, "師": 1088, "史": 1089, "撕": 1090, "檸": 1091, "屏": 1092, "歸": 1093, "釁": 1094, "柴": 1095, "混": 1096, "汝": 1097, "胜": 1098, "買": 1099, "站": 1100, "靂": 1101, "趨": 1102, "ｂ": 1103, "祕": 1104, "木": 1105, "壺": 1106, "然": 1107, "護": 1108, "打": 1109, "欣": 1110, "壓": 1111, "嫁": 1112, "偵": 1113, "邊": 1114, "舉": 1115, "障": 1116, "嚴": 1117, "市": 1118, "整": 1119, "遮": 1120, "淵": 1121, "臺": 1122, "取": 1123, "某": 1124, "尖": 1125, "躁": 1126, "批": 1127, "槓": 1128, "螢": 1129, "每": 1130, "棵": 1131, "份": 1132, "由": 1133, "叨": 1134, "恨": 1135, "翠": 1136, "辨": 1137, "捨": 1138, "蜜": 1139, "侵": 1140, "憂": 1141, "似": 1142, "故": 1143, "又": 1144, "没": 1145, "憑": 1146, "卓": 1147, "闆": 1148, "忠": 1149, "滲": 1150, "驕": 1151, "她": 1152, "同": 1153, "摧": 1154, "幕": 1155, "喪": 1156, "稅": 1157, "秘": 1158, "碼": 1159, "懇": 1160, "光": 1161, "鰜": 1162, "艇": 1163, "側": 1164, "妝": 1165, "啟": 1166, "決": 1167, "績": 1168, "董": 1169, "泉": 1170, "扛": 1171, "擅": 1172, "蓉": 1173, "驅": 1174, "擠": 1175, "骼": 1176, "東": 1177, "敗": 1178, "太": 1179, "暴": 1180, "距": 1181, "弄": 1182, "燕": 1183, "林": 1184, "鵲": 1185, "紡": 1186, "翹": 1187, "嫩": 1188, "哄": 1189, "肅": 1190, "扣": 1191, "魅": 1192, "喬": 1193, "貌": 1194, "區": 1195, "框": 1196, "機": 1197, "終": 1198, "局": 1199, "繪": 1200, "輔": 1201, "柵": 1202, "稻": 1203, "饋": 1204, "恍": 1205, "一": 1206, "鑰": 1207, "暇": 1208, "號": 1209, "箱": 1210, "憤": 1211, "差": 1212, "齋": 1213, "檳": 1214, "咬": 1215, "浮": 1216, "細": 1217, "描": 1218, "援": 1219, "返": 1220, "樣": 1221, "著": 1222, "噶": 1223, "冤": 1224, "逢": 1225, "掙": 1226, "嗨": 1227, "燙": 1228, "質": 1229, "襪": 1230, "榕": 1231, "旺": 1232, "氚": 1233, "產": 1234, "六": 1235, "彊": 1236, "伏": 1237, "之": 1238, "肉": 1239, "氣": 1240, "周": 1241, "峰": 1242, "暈": 1243, "紀": 1244, "府": 1245, "卑": 1246, "段": 1247, "諸": 1248, "圓": 1249, "唷": 1250, "寒": 1251, "僅": 1252, "英": 1253, "芝": 1254, "潮": 1255, "消": 1256, "憾": 1257, "鯨": 1258, "盪": 1259, "礎": 1260, "拯": 1261, "藍": 1262, "饕": 1263, "筆": 1264, "食": 1265, "聲": 1266, "苗": 1267, "塑": 1268, "埋": 1269, "數": 1270, "囊": 1271, "淒": 1272, "倫": 1273, "瑩": 1274, "耽": 1275, "雄": 1276, "詐": 1277, "種": 1278, "虞": 1279, "招": 1280, "爪": 1281, "相": 1282, "更": 1283, "淇": 1284, "跨": 1285, "暗": 1286, "栗": 1287, "欸": 1288, "罪": 1289, "牽": 1290, "跋": 1291, "靡": 1292, "芭": 1293, "貝": 1294, "劉": 1295, "試": 1296, "企": 1297, "詩": 1298, "鼓": 1299, "死": 1300, "劇": 1301, "定": 1302, "習": 1303, "柏": 1304, "殭": 1305, "幣": 1306, "勳": 1307, "駁": 1308, "奏": 1309, "概": 1310, "澎": 1311, "示": 1312, "珀": 1313, "狀": 1314, "齊": 1315, "未": 1316, "斧": 1317, "舍": 1318, "際": 1319, "枯": 1320, "稍": 1321, "剷": 1322, "孕": 1323, "恐": 1324, "涉": 1325, "嬰": 1326, "淹": 1327, "疑": 1328, "侶": 1329, "越": 1330, "籠": 1331, "沒": 1332, "恕": 1333, "氫": 1334, "果": 1335, "經": 1336, "動": 1337, "蹈": 1338, "乎": 1339, "繳": 1340, "所": 1341, "鮮": 1342, "嘆": 1343, "失": 1344, "免": 1345, "走": 1346, "邪": 1347, "噹": 1348, "躺": 1349, "眉": 1350, "抬": 1351, "辛": 1352, "隻": 1353, "莎": 1354, "牡": 1355, "樑": 1356, "製": 1357, "鼎": 1358, "美": 1359, "勘": 1360, "攤": 1361, "蛤": 1362, "粹": 1363, "錯": 1364, "久": 1365, "式": 1366, "宙": 1367, "韓": 1368, "瘟": 1369, "膠": 1370, "蠢": 1371, "綿": 1372, "陣": 1373, "轉": 1374, "境": 1375, "鴉": 1376, "資": 1377, "夢": 1378, "因": 1379, "航": 1380, "結": 1381, "滂": 1382, "塊": 1383, "策": 1384, "將": 1385, "氛": 1386, "敝": 1387, "蹟": 1388, "需": 1389, "湖": 1390, "秩": 1391, "靜": 1392, "疾": 1393, "蛻": 1394, "法": 1395, "碟": 1396, "纜": 1397, "粒": 1398, "劍": 1399, "椰": 1400, "尾": 1401, "趴": 1402, "鍵": 1403, "蘋": 1404, "購": 1405, "猴": 1406, "駕": 1407, "唸": 1408, "沙": 1409, "爆": 1410, "閱": 1411, "妊": 1412, "借": 1413, "券": 1414, "跌": 1415, "央": 1416, "萊": 1417, "苦": 1418, "幻": 1419, "檔": 1420, "盡": 1421, "蟑": 1422, "鹽": 1423, "弱": 1424, "藝": 1425, "搬": 1426, "奇": 1427, "坪": 1428, "啦": 1429, "堡": 1430, "隧": 1431, "癒": 1432, "夠": 1433, "廣": 1434, "電": 1435, "肖": 1436, "鬱": 1437, "陪": 1438, "姬": 1439, "綱": 1440, "筍": 1441, "固": 1442, "規": 1443, "繩": 1444, "劃": 1445, "遲": 1446, "梅": 1447, "龜": 1448, "破": 1449, "蹌": 1450, "會": 1451, "暄": 1452, "缺": 1453, "氧": 1454, "床": 1455, "鶴": 1456, "蚊": 1457, "確": 1458, "玄": 1459, "耀": 1460, "怨": 1461, "乾": 1462, "帝": 1463, "少": 1464, "輻": 1465, "便": 1466, "正": 1467, "費": 1468, "腕": 1469, "贈": 1470, "什": 1471, "庭": 1472, "米": 1473, "罹": 1474, "竇": 1475, "俠": 1476, "記": 1477, "慈": 1478, "紙": 1479, "姍": 1480, "眼": 1481, "臨": 1482, "折": 1483, "賞": 1484, "初": 1485, "崙": 1486, "赫": 1487, "奪": 1488, "自": 1489, "線": 1490, "炮": 1491, "宜": 1492, "醋": 1493, "芥": 1494, "撐": 1495, "制": 1496, "蔚": 1497, "誼": 1498, "殺": 1499, "萌": 1500, "拉": 1501, "尊": 1502, "聞": 1503, "叔": 1504, "雕": 1505, "洞": 1506, "急": 1507, "欄": 1508, "惑": 1509, "履": 1510, "莉": 1511, "郭": 1512, "手": 1513, "沐": 1514, "撞": 1515, "蟹": 1516, "字": 1517, "鄰": 1518, "科": 1519, "垂": 1520, "梓": 1521, "坡": 1522, "顧": 1523, "承": 1524, "佛": 1525, "踏": 1526, "新": 1527, "餚": 1528, "郵": 1529, "聳": 1530, "向": 1531, "輿": 1532, "鬆": 1533, "違": 1534, "矩": 1535, "勞": 1536, "拘": 1537, "睡": 1538, "碎": 1539, "北": 1540, "計": 1541, "婊": 1542, "狐": 1543, "証": 1544, "賅": 1545, "亮": 1546, "朗": 1547, "幹": 1548, "衛": 1549, "頸": 1550, "覽": 1551, "聚": 1552, "撿": 1553, "村": 1554, "召": 1555, "清": 1556, "橫": 1557, "伺": 1558, "尷": 1559, "頁": 1560, "熔": 1561, "準": 1562, "葩": 1563, "來": 1564, "鳴": 1565, "闢": 1566, "成": 1567, "含": 1568, "祟": 1569, "臉": 1570, "崇": 1571, "妖": 1572, "皂": 1573, "者": 1574, "從": 1575, "館": 1576, "靠": 1577, "沿": 1578, "哦": 1579, "島": 1580, "寨": 1581, "垢": 1582, "卵": 1583, "傘": 1584, "竟": 1585, "髮": 1586, "刀": 1587, "勒": 1588, "頃": 1589, "癮": 1590, "的": 1591, "攝": 1592, "福": 1593, "季": 1594, "酪": 1595, "茱": 1596, "碰": 1597, "橡": 1598, "唐": 1599, "契": 1600, "影": 1601, "換": 1602, "義": 1603, "潰": 1604, "粿": 1605, "哪": 1606, "下": 1607, "獄": 1608, "堂": 1609, "押": 1610, "諮": 1611, "回": 1612, "膩": 1613, "熱": 1614, "裏": 1615, "惜": 1616, "望": 1617, "副": 1618, "佳": 1619, "兇": 1620, "孤": 1621, "陝": 1622, "卻": 1623, "表": 1624, "奴": 1625, "療": 1626, "洛": 1627, "宛": 1628, "芹": 1629, "暫": 1630, "引": 1631, "邁": 1632, "尼": 1633, "智": 1634, "汾": 1635, "跡": 1636, "芬": 1637, "罄": 1638, "漂": 1639, "狹": 1640, "嚀": 1641, "逝": 1642, "葡": 1643, "棒": 1644, "賤": 1645, "汪": 1646, "鋁": 1647, "見": 1648, "斯": 1649, "濱": 1650, "鐵": 1651, "符": 1652, "逮": 1653, "厭": 1654, "湊": 1655, "較": 1656, "餅": 1657, "須": 1658, "哺": 1659, "假": 1660, "詳": 1661, "紛": 1662, "呂": 1663, "貧": 1664, "忌": 1665, "澡": 1666, "執": 1667, "凋": 1668, "貞": 1669, "霄": 1670, "宰": 1671, "贊": 1672, "妾": 1673, "魯": 1674, "拆": 1675, "稽": 1676, "匆": 1677, "蔔": 1678, "揮": 1679, "凳": 1680, "征": 1681, "構": 1682, "輕": 1683, "辣": 1684, "談": 1685, "倡": 1686, "梁": 1687, "投": 1688, "郝": 1689, "叼": 1690, "榜": 1691, "嗆": 1692, "醬": 1693, "考": 1694, "鼠": 1695, "凡": 1696, "菸": 1697, "枕": 1698, "辱": 1699, "曝": 1700, "狗": 1701, "牧": 1702, "蘊": 1703, "宅": 1704, "儲": 1705, "伊": 1706, "趣": 1707, "惋": 1708, "奈": 1709, "癌": 1710, "艷": 1711, "慰": 1712, "全": 1713, "發": 1714, "安": 1715, "襲": 1716, "恩": 1717, "查": 1718, "傑": 1719, "蘿": 1720, "高": 1721, "耳": 1722, "證": 1723, "嘗": 1724, "孔": 1725, "萄": 1726, "鄧": 1727, "瀏": 1728, "圍": 1729, "程": 1730, "丟": 1731, "另": 1732, "遷": 1733, "赴": 1734, "隋": 1735, "玉": 1736, "猶": 1737, "摔": 1738, "潦": 1739, "享": 1740, "抓": 1741, "晨": 1742, "埔": 1743, "怡": 1744, "年": 1745, "籌": 1746, "餐": 1747, "獲": 1748, "哇": 1749, "葉": 1750, "室": 1751, "台": 1752, "祥": 1753, "礁": 1754, "鰭": 1755, "熊": 1756, "珈": 1757, "瀑": 1758, "控": 1759, "替": 1760, "蔣": 1761, "傳": 1762, "偏": 1763, "朱": 1764, "生": 1765, "隊": 1766, "爭": 1767, "脹": 1768, "就": 1769, "辦": 1770, "頗": 1771, "妄": 1772, "醫": 1773, "魏": 1774, "誓": 1775, "蟬": 1776, "短": 1777, "辜": 1778, "粥": 1779, "采": 1780, "賣": 1781, "糕": 1782, "緯": 1783, "ｔ": 1784, "登": 1785, "碧": 1786, "占": 1787, "癢": 1788, "祭": 1789, "馭": 1790, "齡": 1791, "領": 1792, "訪": 1793, "貴": 1794, "用": 1795, "殊": 1796, "袖": 1797, "齒": 1798, "為": 1799, "缸": 1800, "豪": 1801, "施": 1802, "設": 1803, "剝": 1804, "餘": 1805, "羈": 1806, "瞌": 1807, "角": 1808, "卷": 1809, "揀": 1810, "嶄": 1811, "嘉": 1812, "根": 1813, "橙": 1814, "偽": 1815, "掌": 1816, "燃": 1817, "艋": 1818, "壯": 1819, "童": 1820, "但": 1821, "劑": 1822, "縫": 1823, "再": 1824, "廬": 1825, "趁": 1826, "瞭": 1827, "迎": 1828, "關": 1829, "途": 1830, "委": 1831, "仁": 1832, "店": 1833, "氘": 1834, "要": 1835, "址": 1836, "議": 1837, "遴": 1838, "袋": 1839, "椒": 1840, "普": 1841, "疆": 1842, "得": 1843, "我": 1844, "賠": 1845, "強": 1846, "竹": 1847, "譽": 1848, "哭": 1849, "啡": 1850, "奸": 1851, "兵": 1852, "答": 1853, "注": 1854, "珠": 1855, "韋": 1856, "諾": 1857, "餓": 1858, "汛": 1859, "說": 1860, "檻": 1861, "友": 1862, "復": 1863, "杯": 1864, "統": 1865, "界": 1866, "勿": 1867, "網": 1868, "嚇": 1869, "唆": 1870, "禿": 1871, "元": 1872, "茄": 1873, "武": 1874, "族": 1875, "片": 1876, "酌": 1877, "閉": 1878, "視": 1879, "旨": 1880, "曲": 1881, "鈉": 1882, "懸": 1883, "息": 1884, "求": 1885, "繼": 1886, "痕": 1887, "犯": 1888, "舵": 1889, "路": 1890, "汁": 1891, "吃": 1892, "埕": 1893, "曙": 1894, "匪": 1895, "蓮": 1896, "巢": 1897, "也": 1898, "卸": 1899, "役": 1900, "飆": 1901, "剖": 1902, "囉": 1903, "彌": 1904, "刊": 1905, "袍": 1906, "直": 1907, "騙": 1908, "庸": 1909, "鑼": 1910, "居": 1911, "潛": 1912, "媳": 1913, "掃": 1914, "研": 1915, "典": 1916, "忙": 1917, "千": 1918, "彈": 1919, "寓": 1920, "颱": 1921, "賜": 1922, "夥": 1923, "哥": 1924, "祝": 1925, "伍": 1926, "丙": 1927, "防": 1928, "婆": 1929, "提": 1930, "媽": 1931, "右": 1932, "降": 1933, "焉": 1934, "夾": 1935, "災": 1936, "反": 1937, "棉": 1938, "癡": 1939, "責": 1940, "濫": 1941, "謠": 1942, "秋": 1943, "測": 1944, "察": 1945, "吧": 1946, "斤": 1947, "付": 1948, "鴨": 1949, "鈕": 1950, "奉": 1951, "鍊": 1952, "布": 1953, "値": 1954, "綫": 1955, "矮": 1956, "娠": 1957, "詞": 1958, "偶": 1959, "栽": 1960, "豆": 1961, "嘍": 1962, "吻": 1963, "籮": 1964, "華": 1965, "父": 1966, "系": 1967, "矛": 1968, "顆": 1969, "煎": 1970, "郊": 1971, "或": 1972, "上": 1973, "惡": 1974, "揚": 1975, "均": 1976, "畸": 1977, "帶": 1978, "瓦": 1979, "馥": 1980, "梗": 1981, "索": 1982, "陀": 1983, "朵": 1984, "稿": 1985, "胖": 1986, "愕": 1987, "浪": 1988, "創": 1989, "蹄": 1990, "謄": 1991, "酷": 1992, "即": 1993, "淪": 1994, "炸": 1995, "誕": 1996, "渦": 1997, "籤": 1998, "在": 1999, "板": 2000, "貢": 2001, "隆": 2002, "篡": 2003, "掛": 2004, "傻": 2005, "湳": 2006, "額": 2007, "沃": 2008, "旭": 2009, "旱": 2010, "吝": 2011, "遺": 2012, "階": 2013, "驚": 2014, "訴": 2015, "莊": 2016, "陶": 2017, "比": 2018, "厲": 2019, "硃": 2020, "量": 2021, "睞": 2022, "稜": 2023, "秒": 2024, "託": 2025, "佰": 2026, "獸": 2027, "塔": 2028, "滴": 2029, "檯": 2030, "持": 2031, "垃": 2032, "踉": 2033, "撤": 2034, "石": 2035, "展": 2036, "獵": 2037, "晉": 2038, "牙": 2039, "逾": 2040, "哲": 2041, "蜘": 2042, "飄": 2043, "灘": 2044, "吐": 2045, "水": 2046, "沖": 2047, "眠": 2048, "永": 2049, "鬼": 2050, "嘲": 2051, "酶": 2052, "誌": 2053, "山": 2054, "耕": 2055, "辟": 2056, "膽": 2057, "旁": 2058, "進": 2059, "曾": 2060, "慚": 2061, "侮": 2062, "病": 2063, "火": 2064, "債": 2065, "菁": 2066, "擇": 2067, "披": 2068, "准": 2069, "檬": 2070, "振": 2071, "謹": 2072, "亂": 2073, "爹": 2074, "霧": 2075, "滯": 2076, "晴": 2077, "蛙": 2078, "恭": 2079, "汰": 2080, "阱": 2081, "腱": 2082, "介": 2083, "措": 2084, "培": 2085, "怕": 2086, "旗": 2087, "克": 2088, "填": 2089, "蒨": 2090, "番": 2091, "它": 2092, "始": 2093, "蒂": 2094, "好": 2095, "賊": 2096, "祈": 2097, "匝": 2098, "佃": 2099, "五": 2100, "利": 2101, "俱": 2102, "鉅": 2103, "佩": 2104, "草": 2105, "康": 2106, "廖": 2107, "曉": 2108, "快": 2109, "輪": 2110, "田": 2111, "斌": 2112, "簷": 2113, "凝": 2114, "徵": 2115, "他": 2116, "彩": 2117, "喊": 2118, "皮": 2119, "具": 2120, "蠣": 2121, "拒": 2122, "棚": 2123, "封": 2124, "三": 2125, "阻": 2126, "露": 2127, "房": 2128, "遇": 2129, "貸": 2130, "桿": 2131, "庫": 2132, "船": 2133, "耶": 2134, "織": 2135, "鮭": 2136, "鏈": 2137, "共": 2138, "集": 2139, "泛": 2140, "架": 2141, "針": 2142, "幼": 2143, "推": 2144, "步": 2145, "明": 2146, "總": 2147, "嵌": 2148, "裁": 2149, "伸": 2150, "矲": 2151, "苪": 2152, "言": 2153, "蟲": 2154, "黯": 2155, "原": 2156, "半": 2157, "西": 2158, "王": 2159, "亦": 2160, "祖": 2161, "念": 2162, "野": 2163, "才": 2164, "象": 2165, "態": 2166, "笨": 2167, "藉": 2168, "蒐": 2169, "合": 2170, "撥": 2171, "岩": 2172, "伯": 2173, "叫": 2174, "寧": 2175, "遵": 2176, "掩": 2177, "韻": 2178, "崁": 2179, "廊": 2180, "層": 2181, "真": 2182, "抄": 2183, "若": 2184, "希": 2185, "誇": 2186, "籍": 2187, "娘": 2188, "訝": 2189, "是": 2190, "海": 2191, "寺": 2192, "盒": 2193, "顯": 2194, "奔": 2195, "痴": 2196, "摸": 2197, "撲": 2198, "致": 2199, "軌": 2200, "慕": 2201, "解": 2202, "牠": 2203, "汐": 2204, "督": 2205, "姨": 2206, "吭": 2207, "辭": 2208, "興": 2209, "銷": 2210, "告": 2211, "胸": 2212, "烤": 2213, "擾": 2214, "腮": 2215, "妃": 2216, "筋": 2217, "脈": 2218, "斑": 2219, "榻": 2220, "胞": 2221, "次": 2222, "枚": 2223, "斥": 2224, "膏": 2225, "浩": 2226, "別": 2227, "蒜": 2228, "警": 2229, "盎": 2230, "謂": 2231, "蒼": 2232, "醒": 2233, "揪": 2234, "按": 2235, "慧": 2236, "爐": 2237, "遜": 2238, "員": 2239, "變": 2240, "藥": 2241, "版": 2242, "異": 2243, "詢": 2244, "胎": 2245, "擺": 2246, "竄": 2247, "拜": 2248, "症": 2249, "窮": 2250, "訕": 2251, "灑": 2252, "報": 2253, "蠟": 2254, "詹": 2255, "插": 2256, "這": 2257, "娥": 2258, "丹": 2259, "業": 2260, "心": 2261, "退": 2262, "舺": 2263, "尚": 2264, "慶": 2265, "滋": 2266, "淑": 2267, "此": 2268, "奧": 2269, "晰": 2270, "擷": 2271, "屁": 2272, "那": 2273, "嬤": 2274, "騎": 2275, "脾": 2276, "碳": 2277, "恆": 2278, "申": 2279, "縣": 2280, "今": 2281, "彎": 2282, "樵": 2283, "檢": 2284, "廳": 2285, "長": 2286, "譜": 2287, "棟": 2288, "簿": 2289, "沛": 2290, "輝": 2291, "日": 2292, "麻": 2293, "屋": 2294, "哨": 2295, "喔": 2296, "四": 2297, "勉": 2298, "基": 2299, "目": 2300, "價": 2301, "擊": 2302, "緩": 2303, "星": 2304, "焰": 2305, "舊": 2306, "塭": 2307, "緻": 2308, "妓": 2309, "派": 2310, "伐": 2311, "椅": 2312, "祿": 2313, "午": 2314, "墨": 2315, "昇": 2316, "受": 2317, "遠": 2318, "精": 2319, "鴻": 2320, "張": 2321, "溫": 2322, "挖": 2323, "養": 2324, "拋": 2325, "薏": 2326, "擲": 2327, "僵": 2328, "包": 2329, "弓": 2330, "胃": 2331, "悲": 2332, "舟": 2333, "俊": 2334, "負": 2335, "睛": 2336, "犬": 2337, "寮": 2338, "鰻": 2339, "鳳": 2340, "拳": 2341, "屬": 2342, "讚": 2343, "娑": 2344, "澤": 2345, "拐": 2346, "詬": 2347, "蘇": 2348, "甄": 2349, "岡": 2350, "思": 2351, "餵": 2352, "杰": 2353, "踐": 2354, "斷": 2355, "中": 2356, "團": 2357, "渣": 2358, "落": 2359, "飾": 2360, "院": 2361, "冶": 2362, "宣": 2363, "率": 2364, "棕": 2365, "廁": 2366, "擎": 2367, "悅": 2368, "迪": 2369, "絆": 2370, "刑": 2371, "裝": 2372, "鼻": 2373, "魔": 2374, "憶": 2375, "昴": 2376, "現": 2377, "照": 2378, "良": 2379, "敵": 2380, "添": 2381, "黨": 2382, "握": 2383, "頂": 2384, "互": 2385, "皇": 2386, "幅": 2387, "碑": 2388, "瞬": 2389, "叛": 2390, "篩": 2391, "滅": 2392, "場": 2393, "景": 2394, "豫": 2395, "藏": 2396, "非": 2397, "囚": 2398, "液": 2399, "蔥": 2400, "錢": 2401, "月": 2402, "鯊": 2403, "菇": 2404, "追": 2405, "敘": 2406, "苓": 2407, "盟": 2408, "托": 2409, "聽": 2410, "白": 2411, "補": 2412, "箕": 2413, "瓷": 2414, "嵐": 2415, "澄": 2416, "凌": 2417, "鈴": 2418, "汶": 2419, "害": 2420, "倘": 2421, "勁": 2422, "怖": 2423, "逞": 2424, "患": 2425, "看": 2426, "搞": 2427, "攻": 2428, "逃": 2429, "參": 2430, "肌": 2431, "己": 2432, "緣": 2433, "暖": 2434, "疫": 2435, "娛": 2436, "母": 2437, "柔": 2438, "庄": 2439, "雨": 2440, "獨": 2441, "家": 2442, "鐘": 2443, "疊": 2444, "屜": 2445, "嶼": 2446, "送": 2447, "苟": 2448, "溺": 2449, "煩": 2450, "蠻": 2451, "突": 2452, "埤": 2453, "道": 2454, "滿": 2455, "濕": 2456, "慣": 2457, "並": 2458, "註": 2459, "羨": 2460, "亞": 2461, "想": 2462, "飽": 2463, "崩": 2464, "慎": 2465, "窘": 2466, "洲": 2467, "嫖": 2468, "姊": 2469, "盼": 2470, "末": 2471, "早": 2472, "吠": 2473, "置": 2474, "繹": 2475, "預": 2476, "遞": 2477, "煙": 2478, "粉": 2479, "紫": 2480, "奠": 2481, "捍": 2482, "密": 2483, "冬": 2484, "鈔": 2485, "渾": 2486, "截": 2487, "薛": 2488, "藩": 2489, "丘": 2490, "抽": 2491, "技": 2492, "汗": 2493, "鶯": 2494, "切": 2495, "刻": 2496, "循": 2497, "鬚": 2498, "礙": 2499, "袱": 2500, "左": 2501, "累": 2502, "車": 2503, "情": 2504, "柯": 2505, "俄": 2506, "郁": 2507, "戶": 2508, "勻": 2509, "仔": 2510, "乏": 2511, "束": 2512, "識": 2513, "球": 2514, "飛": 2515, "牛": 2516, "喉": 2517, "惱": 2518, "欉": 2519, "盛": 2520, "省": 2521, "魚": 2522, "倉": 2523, "寞": 2524, "嫌": 2525, "驟": 2526, "酒": 2527, "茅": 2528, "予": 2529, "傷": 2530, "鄉": 2531, "篇": 2532, "農": 2533, "孫": 2534, "恢": 2535, "帥": 2536, "闖": 2537, "仰": 2538, "摘": 2539, "苻": 2540, "代": 2541, "操": 2542, "秀": 2543, "併": 2544, "楓": 2545, "玫": 2546, "群": 2547, "疼": 2548, "墾": 2549, "邦": 2550, "任": 2551, "妳": 2552, "澳": 2553, "弘": 2554, "域": 2555, "楞": 2556, "爽": 2557, "神": 2558, "個": 2559, "條": 2560, "覆": 2561, "被": 2562, "菜": 2563, "配": 2564, "酋": 2565, "續": 2566, "材": 2567, "枝": 2568, "雌": 2569, "觸": 2570, "掠": 2571, "攪": 2572, "醉": 2573, "脆": 2574, "陷": 2575, "滑": 2576, "搔": 2577, "妻": 2578, "孟": 2579, "都": 2580, "鳩": 2581, "壁": 2582, "鹿": 2583, "行": 2584, "淡": 2585, "笑": 2586, "薯": 2587, "園": 2588, "鏡": 2589, "服": 2590, "酬": 2591, "溪": 2592, "熟": 2593, "壅": 2594, "超": 2595, "輾": 2596, "坐": 2597, "霖": 2598, "廢": 2599, "剩": 2600, "募": 2601, "叮": 2602, "敦": 2603, "嘰": 2604, "論": 2605, "噸": 2606, "擬": 2607, "君": 2608, "屌": 2609, "型": 2610, "蛇": 2611, "支": 2612, "魎": 2613, "梳": 2614, "吼": 2615, "力": 2616, "裡": 2617, "採": 2618, "羞": 2619, "麥": 2620, "諧": 2621, "愈": 2622, "益": 2623, "丁": 2624, "書": 2625, "則": 2626, "鞭": 2627, "楊": 2628, "億": 2629, "躍": 2630, "憐": 2631, "欠": 2632, "老": 2633, "泳": 2634, "湧": 2635, "卦": 2636, "備": 2637, "頰": 2638, "蠱": 2639, "鉛": 2640, "彙": 2641, "薄": 2642, "丸": 2643, "貲": 2644, "蘭": 2645, "撇": 2646, "森": 2647, "波": 2648, "昏": 2649, "候": 2650, "茉": 2651, "朝": 2652, "耍": 2653, "素": 2654, "天": 2655, "輯": 2656, "近": 2657, "喜": 2658, "徒": 2659, "賄": 2660, "油": 2661, "宴": 2662, "毛": 2663, "圾": 2664, "哩": 2665, "閒": 2666, "盃": 2667, "巔": 2668, "亭": 2669, "薪": 2670, "啾": 2671, "審": 2672, "稀": 2673, "放": 2674, "項": 2675, "坊": 2676, "炎": 2677, "蔭": 2678, "擔": 2679, "嘻": 2680, "馳": 2681, "攸": 2682, "砲": 2683, "眺": 2684, "渲": 2685, "危": 2686, "晃": 2687, "樺": 2688, "賺": 2689, "喘": 2690, "有": 2691, "既": 2692, "特": 2693, "茲": 2694, "氰": 2695, "魍": 2696, "躲": 2697, "住": 2698, "九": 2699, "餡": 2700, "何": 2701, "旋": 2702, "句": 2703, "肩": 2704, "鵝": 2705, "案": 2706, "樁": 2707, "體": 2708, "貨": 2709, "岸": 2710, "傅": 2711, "溝": 2712, "蕊": 2713, "戲": 2714, "渡": 2715, "滷": 2716, "懷": 2717, "戴": 2718, "絡": 2719, "載": 2720, "勇": 2721, "署": 2722, "屢": 2723, "低": 2724, "州": 2725, "甘": 2726, "吊": 2727, "效": 2728, "錨": 2729, "爬": 2730, "尿": 2731, "柚": 2732, "涼": 2733, "飲": 2734, "遭": 2735, "慌": 2736, "焦": 2737, "姐": 2738, "濟": 2739, "禦": 2740, "驗": 2741, "歌": 2742, "燥": 2743, "桶": 2744, "釘": 2745, "吳": 2746, "儂": 2747, "妥": 2748, "請": 2749, "列": 2750, "稚": 2751, "牌": 2752, "鍾": 2753, "莓": 2754, "忍": 2755, "逛": 2756, "判": 2757, "偷": 2758, "青": 2759, "貫": 2760, "裙": 2761, "佈": 2762, "懶": 2763, "氨": 2764, "悄": 2765, "皆": 2766, "纖": 2767, "稠": 2768, "屍": 2769, "匯": 2770, "婪": 2771, "富": 2772, "盜": 2773, "官": 2774, "欲": 2775, "艱": 2776, "城": 2777, "認": 2778, "窄": 2779, "休": 2780, "咳": 2781, "昔": 2782, "治": 2783, "撫": 2784, "該": 2785, "你": 2786, "寄": 2787, "桌": 2788, "擁": 2789, "哎": 2790, "芽": 2791, "劈": 2792, "罩": 2793, "壤": 2794, "收": 2795, "淨": 2796, "哈": 2797, "染": 2798, "芒": 2799, "編": 2800, "票": 2801, "務": 2802, "柳": 2803, "扮": 2804, "錶": 2805, "餮": 2806, "茶": 2807, "修": 2808, "時": 2809, "噴": 2810, "羊": 2811, "雛": 2812, "圈": 2813, "冒": 2814, "意": 2815, "壞": 2816, "誰": 2817, "罰": 2818, "璃": 2819, "拓": 2820, "范": 2821, "歷": 2822, "吹": 2823, "當": 2824, "實": 2825, "租": 2826, "禍": 2827, "險": 2828, "知": 2829, "容": 2830, "充": 2831, "攜": 2832, "努": 2833, "肥": 2834, "嶺": 2835, "曆": 2836, "碗": 2837, "釣": 2838, "保": 2839, "極": 2840, "守": 2841, "箭": 2842, "鱔": 2843, "凱": 2844, "舅": 2845, "不": 2846, "割": 2847, "畜": 2848, "和": 2849, "后": 2850, "找": 2851, "謎": 2852, "救": 2853, "蕉": 2854, "速": 2855, "愚": 2856, "遙": 2857, "盾": 2858, "據": 2859, "噗": 2860, "磨": 2861, "討": 2862, "育": 2863, "述": 2864, "鋼": 2865, "傢": 2866, "威": 2867, "土": 2868, "了": 2869, "疏": 2870, "料": 2871, "脅": 2872, "縱": 2873, "柑": 2874, "|": 2875, "[UNK]": 2876, "[PAD]": 2877}